
/* Class = "IBUILabel"; text = "Record Video"; ObjectID = "FmF-hY-zpf"; */
"FmF-hY-zpf.text" = "Record Video";

/* Class = "IBUILabel"; text = "Hold to Talk"; ObjectID = "Iqs-XW-DXM"; */
"Iqs-XW-DXM.text" = "Hold to Talk";

/* Class = "IBUILabel"; text = "21"; ObjectID = "YH6-sq-ZAV"; */
"YH6-sq-ZAV.text" = "21";

/* Class = "IBUILabel"; text = "Camera is not accessible"; ObjectID = "bDd-Pe-fXC"; */
"bDd-Pe-fXC.text" = "Camera is not accessible";
